<%@ taglib prefix="c" uri="http://www.springframework.org/tags" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<html>
    <jsp:include page="../headTag.jsp" ></jsp:include>
    <body>
        <jsp:include page="../header.jsp" ></jsp:include>
        <jsp:include page="../menu.jsp" ></jsp:include>
        <div id="content">
            <img src="<c:url value="/resources/images/pict1.jpg"/>" width="400" height="250" class="pic1">
            <img src="<c:url value="/resources/images/pict2.jpg"/>" width="400" height="250" class="pic2" >
            <p>
                Боулинг сейчас очень популярная игра. Еще не так давно мы видели,
                как в него играют герои зарубежных фильмов. Теперь же можно взять
                компанию друзей и самим отправиться в боулинг-клуб покатать шары и
                посбивать кегли. Киев – во всех смыслах слова является
                европейской столицей. И по части развлечений и интересного
                досуга он также не исключение. Поиграть в боулинг тут можно без проблем.
                Главное, найти достойное и комфортное заведение для этой цели.
                Клуб боулинг «Maximym» открывает для всех желающих свои
                двери ежедневно. Клуб боулинг «Maximym» - это не просто ответ на
                поисковый запрос «боулинг киев». Это отличный сервис и качество,
                веселая игра с призами и позитивные эмоции для вас и ваших друзей.
                Впрочем, сделаем шаг назад для тех, кто еще ни разу не был в боулинге
                и только планирует начать знакомство с этой игрой. Возникла она
                давненько, а современный свой вид боулинг приобрел еще в конце
                девятнадцатого века – с появлением десятой кегли. Поначалу их было
                всего девять. Боулинг бывает разных видов, но самым популярным на
                данный момент является десятикегельный вариант. Игровые кегли
                устанавливаются в конце специальной дорожки в особом порядке. Игрок,
                который находится в конце этой дорожки, должен кинуть шар, который
                катится в направлении кегель с целью сбить их как можно больше. Партия
                в игре состоит из десяти фреймов, каждый из которых дает игроку по два
                броска. Если при первом же броске падают все десять кеглей, то это
                страйк. Если игрок справляется за две попытки, то это спэр.
                В зависимости от результативности ударов, игроку начисляются очки.
                Максимально в партии можно набрать 300 очков. Что до шаров, кегель
                и дорожек для боулинга, то еще с тридцатых годов для них введены свои
                особые стандарты. Кегли по своей форме напоминают бутылочки, шары же
                изготавливаются из пластика или эпоксидной смолы и бывают разного веса.
                Вернемся к вопросу – где же поиграть в боулинг в нашей столице?
                Кому-то эта играможет показаться дорогим удовольствием, но помните, что играть вы
                идете не сами, а в компании и расходы в таком случае делятся на всех.
                Развлекательный центр и клуб боулинг «Maximym» предлагает оптимальную
                стоимость для всех видов досуга, в том числе и на игру с шарами и
                кеглями. Но приятный момент этого заведения заключается в том, что в
                разрезе вопроса «боулинг киев цены» «Maximym» предлагает поиграть с
                поощрением. Осваивайте мастерство и получайте призы за страйки.
                Если вы только начали, то специалисты клуба вам помогут и подскажут,
                если вам уже есть чем похвастаться, возьмите на заметку такое.
                Два страйка подряд – это бесплатная песня в караоке, три – презент
                в виде бокала пива, за четыре страйка вас угостят коктейлем, за пять
                – бутылкой шампанского, а за шесть точных ударов – в подарок коньяк!
                Разве это не повод учиться и играть лучше, разве это не приятное
                дополнение к осознанию своего мастерства? Комфортная площадка,
                широкий спектр услуг, например, бронь дорожек, и даже боулинг турниры
                между командами разных регионов! Вы получаете возможность поучиться
                и повеселиться. Не бойтесь и не стесняйтесь. Научиться играть довольно
                легко. Боулинг хорош тем, что он может быть способом здорово провести
                время, а может стать интересной частью какого-то мероприятия, например,
                дня рождения и корпоратива. В таком случае, услуга брони дорожек очень
                удобна. Тут снова всплывает вопрос «боулинг киев цены». Стоимость игры
                зависит от времени суток и дня недели, а для студентов в наличие
                прекрасные скидки. Развлекательный клуб «Maximym» находится около метро
                Харьковская и всегда рад встретить гостей. Позитивные эмоции – лучшее
                лекарство от усталости и проблем! А активный отдых пойдет на пользу
                всем – и детям, и взрослым.
            </p>
        </div>
        <jsp:include page="../footer.jsp" ></jsp:include>
    </body>
</html>
